Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-se.tmx
Source language: bg
Languages: se

source: Рискьт за злополуки се намалява и работата става по-ефективна.
se: Arbetsmiljön behöver alltså förbättras.

source: Сьветьт за условията на труд (Arbetsmiljöverket) е дьржавна институция за инспекция в областа Условия на труд.
se: Ofta brister det i projektering och planering.

source: Лошото планиране и недостига на време повишават риска за злополуки.
se: Föreskrifter om byggnads- och anläggningsarbete

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
se: Även bestämmelserna om byggnads- och anläggningsarbete i arbetsmiljölagen har ändrats.

source: В тази брошура са отбелязани някои минимални изискквания.
se: 1 § uppförande, ändring, reparation, underhåll och rivning.

source: Работата по строеж, преустройство, ремонт, поддръжка или събаряне на сгради или обекти е урегулирана в Закона за условия на труда и наредбите касаещи строителство издадени от Съвета за условията на труд.
se: Till byggnads- och anläggningsarbete räknas bland annat hus-, industri-, mark-, tunnel-, bro-, väg-, spår-, rörlednings-, installations- och linjebyggnadsarbete.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
se: Även andra föreskrifter från Arbetsmiljöverket kan vara aktuella vid byggnads- och anläggningsarbete.

source: Намаляване на риска от падане от високо
se: Förebygg risken för fall

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
se: Om det behövs ska skyddsräcken, arbetsplattformar, arbetskorgar eller ställningar användas.

source: Зашита може да е необходима и на по-малки разлики в нивата като например над вода или наличие на остри предмети отдолу.
se: Selen kan vara insydd i väst.

source: Ако не може да се инсталира стабилна защита трябва да се използва лично оборудване със защитни ремъци за обезопасяване от падане.
se: Om detta inte går att ordna ska lämplig person utses som håller fast linan, lämpligen genom avhåll.

source: Може да има риск от пропадане на места, които нямат достатъчно носещ капацитет.
se: Att arbeta på ett lutande tak är ansträngande.

source: Те трябва да се оградят.
se: Personlig skyddsutrustning

source: При някои работи е добре да използва зашитна мрежа.
se: Instruktionen ska bland annat beskriva hur nätet är avsett att monteras.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
se: Även i föreskrifterna finns bestämmelser om montering.

source: Ако някой трябва да работи повече от четири часа върху малка площ на покрив с наклон по-голям от 1:4, трябва работната площ да е хоризонтална.
se: Ett skyddsnät får endast monteras under överinseende av en kompetent person.

source: Работата в строителството често е тежка и натоварва човешкото тяло.
se: Ett skyddsnät åldras, särskilt när det utsätts för dagsljus (ultraviolett strålning).

source: Затова трябва да има оборудване за вдигане и транспортиране на строителен материал.
se: Att nätet åldras medför att töjbarheten hos maskorna minskar.

source: Машините и инструментите трябва да са ергономично оформени.
se: Se upp för dolda risker!

source: Да се работи на стълба по-дълго време не е добре за тялото.
se: Ytor som inte har betryggande bärighet ska spärras av och utmärkas om det inte är uppenbart onödigt.

source: Други продукти, които често съдържат опасни вещества са лепила, бои, двукомпонентни продукти и прочие.
se: Byggnadsarbete är ofta tungt och belastande för kroppen.

source: Дори строителния прах и фибрите от минерална вълна се считат за опасни, защото могат да повлияят на дихателните пътища при вдишване.
se: Handhållna maskiner och verktyg ska vara ergonomiskt utformade.

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
se: Att arbeta från stege någon längre stund är inte bra för kroppen.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
se: Använd skivhissar och stativ för skruvdra- gare som avlastar vid arbete i tak.

source: Всеки отделен работодател носи отговорност за това.
se: Skruvdragare med magasin är tunga.

source: За някои опасни вещества важат изключително строги правила:
se: Variera arbetet

source: Азбест: За боравене и премахване на азбест на предпиятието,което ще извършва работата е необходимо разрешително от Съвета за условия на труд.
se: Det är viktigt att få möjlighet att återhämta sig efter ansträngning.

source: За получаване на разрешителнио е необходимо да се представят документ за специално обучение и медицинско свидетелство.
se: Detta tar tid, särskilt om ansträngningen pågått länge.

source: Втвърдяващи се пластмаси: Дори за работа с втвърдяващи се пластмаси (например уплътнителна пяна, която съдържа изоцианати, епоксидно лепило, епоксидна боя и др.)
se: Bestämmelser om förebyggande åtgärder mot belastningsskador finns i föreskrifterna ”Belastnings- ergonomi” och ”Manuell hantering”.

source: Маршрути за движение и транспортиране
se: Förbindelseleder och transporter

source: При наличието на автомобилни пътища на работния учстък трябва да се подсигури достатъчно разстояние за безопасност или или да се поставят защитни съоръжения.
se: Kring förbindelseleder avsedda för motorfordon ska det finnas antingen tillräckligt säkerhetsavstånd eller tillräckliga skyddsanordningar.

source: Работник, който ще използва машина, повдигащо устройство, скеле и прочие трябва да има достъп до инструкциите.
se: Alla ska snabbt och säkert kunna nå säkert område.

source: Те трябва да са на език, който той разбира.
se: Särskilt anordnade utrymningsvägar samt återsamlingsplatser ska vara markerade med skyltar.

source: CE-маркировка, удостоверение за типово удобряване и технически преглед на повдигащи устройства, машини и някои други продукти
se: Dörrar för utrymning ska lätt och omedelbart kunna öppnas utåt i utrymningsriktningen.

source: Общо казано новите повдигащи устройства и машини трябва да са
se: Första hjälpen

source: СЕ-маркирани за да могат да се ползват в Швеция.
se: Första hjälpen ska kunna ges.

source: Префабрицираните скелета и стълби трябва, ако се доставят в Швеция, да са типово удобрени (за стълби като алтернатива с издаден сертификат) от акредитиран орган.
se: Personal som är utbildad att ge första hjälpen ska alltid kunna tillkallas.

source: На много машини и повдигащи устройства трябва периодически да се прави контролен преглед за да може да се използват.
se: Utrymmen och utrustning för första hjälpen ska vara utmärkta med skyltar.

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
se: Det ska även finnas anslag med telefonnummer till ambulans och räddningstjänst samt adress och om det behövs färdbeskrivning.

source: Контролният преглед трябва да е направен според шведските изисквания.
se: Bestämmelser om första hjälpen finns även i föreskrifterna ”Första hjälpen och krisstöd”.

source: Още нещо за което да се помисли...
se: Brandredskap ska finnas och vara lättåtkomliga.

source: Сериозни злополуки могат да се случат, ако складиран строителен материал се задвижи поради например силен вятър.
se: Om det behövs ska även branddetektorer och alarmsystem finnas.

source: Изкопните работи се планират така, че земната площ да не се излага на по-силен натиск от този, който може да понесе.
se: Arbetet får inte starta på nytt innan bristen har rättats till.

source: Ако е необходимо трябва да се обезопаси срещу свличане.
se: Lagring och uppställning av material

source: На първо място трябва движението да се отбие.
se: Förankring av form vid tillfällig uppställning.

source: Работещ на участък, който не е отделен от движението на МПС рябва да носи сигнално облекло с рефлекси.
se: Stödkonstruktion för säker uppställning av t.ex. betongelement, så att ras och glidning förhindras.

source: Всички трябва бързо и сигурно да могат да напуснат работното място например при пожар.
se: Skydd mot väder och vind

source: Евакуационните пътища и местата за събиране трябва да са маркирани с табелки.
se: Även långvarig eller intensiv exponering för solljus kan vara farlig.

source: Вратите за евакуация трябва да се отварят навън и трябва да има лесен достъп до противопожарните уреди.
se: Tänk också på risken för blixtnedslag.

source: На видно място трябва да има информация за телефоните на бърза помощ и спасителната служба, адреса на работното място и евентуално описание как се стига до него.
se: 67 § Områden där det finns risk för fallande föremål ska spärras av och markeras på något sätt.

source: Обаждащия се трябва да може да комуницира с шведската спасителна служба.
se: Se upp för fallande föremål

source: Ако спиране на електричеството води до специални рискове в работата трябва да има аварийно осветление.
se: I båda fallen ska säkerheten mot ras vara betryggande.

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
se: Förebyggande åtgärder ska vidtas så att till exempel maskiner för schaktning inte faller ned i gropen.

source: На първо място за изработката на такъв отговаря кординатора за планиране и проектиране на условията на труд на строежа.
se: I ett särskilt avsnitt i föreskrifterna behandlas risker från ”extern” fordonstrafik (till exempel bilar och tåg).

source: Координатора за изпълнение на работата по строежа трябва да се погрижи плана да е на разположение на строителния работен участък още при самото му откриване.
se: I första hand ska trafiken ledas om så att arbetet inte berörs.

source: Ако строителните работи ще се извършват на място, където едновременно ще има и друга дейност, то това трябва да е съобразено в плана за условията на труд.
se: Bestämmelser om kemiska arbetsmiljörisker som gäller för allt arbete finns i Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.

source: Описание на мерките, които ще се вземат по време на строител ството за да може условията на труд да са добри.
se: Han har också ansvaret för att förhandsanmälan, arbetsmiljöplan och dokumentation upprättas, liksom för att en byggarbetsmiljösamordnare för planering och projektering utses.

source: Това касае между другото следните работни процеси:
se: 7 a § och AFS 2008:16

source: работа с риск от падане
se: 11-12 b §§

source: шахтьорска работа с риск от свличане
se: AML

source: работа с някои химически или биологически вещества
se: 3 kap 7 §, AFS 2008:16,

source: работа при която се използват взривни вещества
se: och AFS

source: работа при монтаж на тежки строителни елементи работа на места или участъци с минаващи МПС и събаряне на носещи кострукции или премахване на опасни за здравето материали и вещества
se: 3 kap 7 b § ska samordna arbetena ur arbetsmiljösynpunkt, anpassa arbetsmiljöplanen till

source: Строителния инвеститор ( с изключение при малки работи) трябва да представи на Съвета за условита на труд (в най-близкия участък) предварително уведомление преди работата да се започне , виж § 7 в наредбата.
se: 13-16 §§ hur arbetena verkligen utförs, kontrollera att arbetena utförs på ett ur arbetsmiljö- synpunkt korrekt sätt och att arbetsmiljöplanen följs.

source: Предварителното уведомление трябва да се постави от инвеститора на видно място на строителния участък и да се осъвременява.
se: 7 g § och AFS

source: Всяка работа трябва да се планира и да се прецени навреме от гледна точка на рисковете за да може да се извърши сигурно.
se: Tillverkare och importörer av kemiska produkter och andra ämnen har ett liknande ansvar.

source: Трябва да се планират площи за временни помещения, работилници и складове, както и маршрути за движение и транспорти.
se: Tillverkare, importörer och uthyrare ska också lämna produktinformation som behövs för att förebygga ohälsa och olycksfall.

source: Важно е да има решение с възможен достъп до всички работни места.
se: Arbetsmiljöplan

source: Планиране на действителното времетраене е особено важно, ако работата е значителна по обем, а срока за строителство е кратко.
se: Meningen är att arbetsmiljöplanen sedan ska användas under hela byggskedet.

source: Кой за какво отговаря?
se: Arbetets planering

source: Освен това е важно всички страни да си сътрудничат и строителните работници да съдействат в работата за условията на труд.
se: Det är viktigt att planera i god tid.

source: Инвеститора освен това носи и отговорност строителния процес да се координира от гледна точка на условията на труд и за целта трябва да определи и координатор на строителните условия за извършване на строежа.
se: Arbetet ska planeras så att olika verksamheter inte sammanfaller i tid och rum på ett sådant sätt att risk för ohälsa eller olycksfall uppkommer.

source: В някои случаи инвеститорът може посредством писмен договор да прехвърли своята отговорнаст за условията на труд на извършител за онази част от проекта, за която извършителят е нает.
se: Tidsplaneringen är särskilt viktig om byggtiden är kort i förhållande till arbetenas omfattning.

source: При частично такова отговорността не може да се прехвърля.
se: Val av arbetsmetoder och utrustning

source: Кординатора за условията на труд отговарящ за планиране и проектиране трябва да кординира проектирането отнасящо се до условията на труд и да се погрижи за изработването на план за условията на труд и документация.
se: innebär att hälsofarliga eller onödigt tröttande belastningar på kroppen undviks, medför låg exponering för buller, vibrationer, farliga ämnen och luftföroreningar.

source: Проектантите (архитекти, консултанти и др.)
se: Information och instruktion

source: Всеки работодател носи главна отговорност за условията на труд на своите работници.
se: 9, 12 b och 14 §§

source: Отговорността на работодателя важи изцяло дори когато например се носи едновременно подобна такава от извършители на проектирането, производители на използвана в работния процес машина или координатор на строителните условия.
se: Broschyren bygger huvudsakligen på föreskrifterna om byggnads- och anläggningsarbete, AFS 1999:3, ändrad genom AFS 2007:11, AFS 2008:16 och AFS 2009:12.

source: Самостоятелно заетите лица и онези работещи във фамилни фирми без наети работници трябва да спазват общо погледнато същите правила при строителна дейност, които важат за работодатели и работници.
se: Några andra föreskrifter som också berör byggnads- och anläggningsarbete.

source: Строителния работник трябва да съдейства в работата за условията на труд, да спазва съответните разпоредби и да използва съществуващите обезопасителни съоръжения.
se: Belastningsergonomi AFS 2012:2 Kemiska arbetsmiljörisker AFS 2011:19 Asbest AFS 2006:1

source: Отговорниците за охрана на труда представляват работниците по въпроси касаещи безопасността.
se: Ställningar AFS 1990:12

source: Производители, вносители или наемодатели на технически съоръжения имат отговорност продуктите им да са безопасни.
se: Ensamarbete AFS 1982:3

source: Производители и вносители на химически продукти и други вещества имат също подобна отговорност.
se: Några publikationer som kan beställas från Arbetsmiljöverket

source: Additional copies of this publication can be ordered from:
se: Fler exemplar av denna trycksak beställs från Arbetsmiljöverket

source: ADI 539 Bul Our vision: Everyone wants to, and can, create a good work environment
se: Best nr ADI 539 Vår vision: Alla vill och kan skapa en bra arbetsmiljö

source: Настоящото е информационна брошура от Ведомството за работната среда за онези, които искат да работят като берачи на горски плодове в Швеция.
se: Det här är en informationsbroschyr från Arbetsmiljöverket för dig som vill arbeta som bärplockare i Sverige.

source: Ние разра- ботваме също така правила и разпространяваме информация за микросредата и безопасността на работните места.
se: Vi tar också fram regler och sprider information om arbetsmiljö.

source: Освен това, Ведомството за работната среда е бюрото за свръзка по въпросите на изпращане на работа/командироване и дислокация.
se: Dessutom är Arbetsmiljöverket förbindelsekontor för utstationeringsfrågor.

source: Това означава между другото, че ние предоставяме информация относно онова, което се отнася до чуждестранните работници, които работят временно в Швеция.
se: Det betyder bland annat att vi informerar om vad som gäller för utlandsanställda arbetstagare som arbetar tillfälligt i Sverige.

source: В настоящата брошура можете да прочетете правилата за пребиваване и разрешенията за работа, за работната среда, работното време, за минималната работна заплата и др. п. в Швеция, валидни през 2010 година.
se: I den här broschyren kan du läsa om reglerna om arbets- och uppehållstillstånd, arbetsmiljö, arbetstid, minimilön med mera i Sverige, som de ser ut år 2014.

source: В повечето случаи, гражданите на страни извън ЕС се нуждаят и от виза за пребиваване Швеция.
se: I de flesta fall behöver medborgare i länder utanför EU även ett visum för att vistas Sverige.

source: Ако ще работите в Швеция за повече от три месеца, се нуждаете освен от разрешение за работа, и от разрешение за пребиваване в страната.
se: Ska du arbeta i Sverige längre tid än tre månader behöver du förutom ett arbetstillstånd även ett uppehållstillstånd.

source: Имиграционните власти, в лицето на Миграционното ведомство, отговарят за правилата за разрешителни за работа и пребиваване.
se: Det är Migrationsverket som har hand om reglerna om arbetstillstånd och uppehållstillstånd.

source: Вие трябва да кандидатствате за разрешение преди да отпътувате за Швеция.
se: Du ska ansöka om tillstånd innan du reser till Sverige.

source: Можете да кандидатствате за пребиваване и работа на уебсайта на Миграционното ведомство, www.migrationsverket.se.
se: Du kan ansöka om uppehålls- och arbetstillstånd på Migrationsverkets webbplats, www.migrationsverket.se.

source: Ако искате да работите в Швеция за по-малко време от три месеца и се нуждаете от виза за влизане в Швеция, трябва да подадете молбата си за разрешително за работа в шведско посолство или консулство.
se: Om du ska arbeta i Sverige kortare tid än tre månader och behöver ett visum för att resa in i Sverige måste du lämna in din ansökan om arbetstillstånd vid en svensk ambassad eller konsulat.

source: Какво се изисква за получаване на разрешително за работа?
se: Vad krävs för att få arbetstillstånd?

source: За да получите необходимото разрешително се налага
se: För att få tillstånd krävs det att

source: да имате валиден паспорт;
se: du har ett giltigt pass,

source: Вашият работодател предлага работни условия, които са в съответствие с шведските колективни трудови договори или онова, което е прието като норма в съответната професия или отрасъл (виж по-долу),
se: din arbetsgivare erbjuder anställningsvillkor som är i nivå med svenska kollektivavtal eller vad som är brukligt inom yrket eller branschen (se nedan),

source: Вашият работодател трябва да даде на професионал ните съюзи възможност да се произнесат и да коменти рат трудовите условия за дейността в предложението за работа.
se: Om du ansöker om arbetstillstånd för kortare tid än tre månader ska du ha en försäkring som täcker kostnader för läkarvård och sjukhusvistelse för tiden du är här.

source: Какви условия за наемане на работа важат по шведските колективни трудови договори за берачите на горски плодове?
se: Försäkringen ska också täcka om du behöver hemtransport av medicinska skäl.

source: Нужно е също така условията на труда да бъдат равно-стойни на шведските колективни трудови договори (или това, което е прието в съответната професия или отрасъл).
se: Det är viktigt att du själv tar reda på vilka anställningsvillkor som gäller i det anställningserbjudande som du har fått.

source: Ако сте служител, назначен на чужда компания, която няма дейност в Швеция, например, агенция за осигуряване на персонал, валиден ще бъде договора за работа.
se: Om du är anställd av ett utländskt företag som inte har verksamhet i Sverige, till exempel ett bemanningsföretag, är det bemanningsavtalet som ska gälla.

source: Нивото на минималната заплата в договора е 19 772 шв. крони на месец.
se: Minimilönenivån är i det avtalet SEK 19 772 per månad.

source: Това важи независимо от това дали чуждестранната компания е подписала колективен трудов договор или не.
se: Det gäller oavsett om det utländska företaget har tecknat kollektivavtal eller inte.

source: Един берач на горски плодове трябва значи да печели поне минималната работна заплата по шведския колективен трудов договор.
se: En bärplockare ska alltså tjäna minst den minimilön som finns i det svenska kollektivavtalet.

source: Ако Вашият работодател е подписал споразумение с шведския Съюз на Общинските работници, споразумението важи в неговата цялост.
se: Om din arbetsgivare har tecknat avtal med Svenska Kommunalarbetareförbundet gäller avtalet i sin helhet.

source: Тя се предлага преведена на няколко различни езици.
se: Broschyren finns på flera olika språk.

source: Как да берем плодове, без да сме назначени на работа
se: Att plocka bär utan att vara anställd

source: Възможно е тези, които са получили виза за посещение на роднини да берат плодове в качеството си на частни лица.
se: Det är möjligt för dig som har fått ett visum för släktbesök att plocka bär som privatperson.

source: Постъпленията/приходите от беритбата на плодове не се облагат с такси или данъци до размер 12 500 шв. крони на човек годишно.
se: Inkomster av att plocka bär är skattefria för privatpersoner upp till SEK 12 500 kr per person och år.

source: За физическите лица важат правилата за получаване на визи.
se: För privatpersoner gäller bestämmelser om visum.

source: Информация за визовия режим има на уебсайта на Миграционното ведомство.
se: Information om visumbestämmelserna finns på Migrationsverkets webbplats.

source: Работна среда и работно време
se: Arbetsmiljö och arbetstid

source: В Закона за работната среда се съдържат правила относно задълженията на работодателите и други служители по обезопасяването за предотвратяване на заболявания и трудовите злополуки.
se: I arbetsmiljölagen finns regler om skyldigheter för arbetsgivare och andra skyddsansvariga om att förebygga ohälsa och olycksfall i arbetet.

source: В работната среда се включва всичко, от факта, че машините и оборудването трябва да отговарят на изискванията за безопасност, които са им наложени, до това нивото на стреса да не е твърде високо.
se: Arbetsmiljön omfattar allt från att maskiner och redskap fyller de säkerhetskrav som ställts på dem, till att stressnivån inte är för hög.

source: Законът за работното време съдържа правила за това, колко можете да работите на ден, на седмица и на година.
se: Arbetstidslagen innehåller regler om hur mycket du får arbeta per dygn, vecka och år.

source: Вие например, имате право на отпуск най-малко 11 после- до-вателни часа за всеки период от 24 часа.
se: Du har exempelvis rätt till ledighet minst 11 timmar i följd under varje period om 24 timmar.

source: Това се нарича дневна почивка.
se: Det kallas för dygnsvila.

source: Стандартната работна седмица не може да надвишава 40 часа седмично.
se: Den ordinarie arbetstiden får uppgå till högst 40 timmar i veckan.

source: Когато е необходимо, тя може да се състои от средно 40 часа седмично в рамките на един период от четири седмици.
se: När det behövs får arbetstiden vara 40 timmar i veckan i genomsnitt under en fyraveckorsperiod.

source: Това означава, че е възможно да се работи повече по време на няколко седмици и по-малко по време на други.
se: Det betyder att det är möjligt att arbeta mer vissa veckor och mindre andra.
